[
  "table-editor-obsidian",
  "obsidian-contextual-typography",
  "obsidian-enhancing-export",
  "obsidian-kanban",
  "meld-encrypt",
  "obsidian-minimal-settings",
  "obsidian-paste-image-rename",
  "obsidian-style-settings",
  "obsidian-tracker",
  "zoottelkeeper-obsidian-plugin"
]